
/* Class = "NSButtonCell"; title = "Birta öllum stöðuna"; ObjectID = "262"; */
"262.title" = "Birta öllum stöðuna";

/* Class = "NSButtonCell"; title = "Nota UDP"; ObjectID = "263"; */
"263.title" = "Nota UDP";

/* Class = "NSButtonCell"; title = "Nota SIP vefsel:"; ObjectID = "264"; */
"264.title" = "Nota SIP vefsel:";

/* Class = "NSTextFieldCell"; title = "Tenging:"; ObjectID = "266"; */
"266.title" = "Tenging:";

/* Class = "NSTextFieldCell"; title = "Notendanafn:"; ObjectID = "267"; */
"267.title" = "Notendanafn:";

/* Class = "NSTextFieldCell"; title = "Staða:"; ObjectID = "268"; */
"268.title" = "Staða:";

/* Class = "NSTextFieldCell"; title = "Lén:"; ObjectID = "269"; */
"269.title" = "Lén:";

/* Class = "NSTextFieldCell"; title = "Lykilorð:"; ObjectID = "272"; */
"272.title" = "Lykilorð:";

/* Class = "NSTextFieldCell"; title = "Skjánafn:"; ObjectID = "273"; */
"273.title" = "Skjánafn:";

/* Class = "NSTextFieldCell"; title = "Vefsel:"; ObjectID = "276"; */
"276.title" = "Vefsel:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
